Repository: s-alex-s/EnergyLab
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: kk

source: О проекте
kk: Жоба жайлы

source: Руководителем ПЦФ "Разработка интеллектуальных информационно-телекоммуникационных систем для городской инфраструктуры: транспорт, экология, энергетика и аналитика данных в концепте Smart City" (МНВО РК, 2021-2023) является <b>Ахмед-Заки Дархан Жумаканович</b>, д.т.н по специальности 05.13.18 Математическое и компьютерное моделирование, h-index=4. Имеет более 150 публикаций, 47 из которых входит в БД Scopus.<br><b>Наименование подпроекта РП-3:</b> Разработка IT решении по оптимизации тепло- и электроэнергетической системы Smart-столицы c применением методов машинного обучения для повышения энергоэффективности и сокращению вредных выбросов.<br><b>Цель и задачи:</b> Разработка IT решении по оптимизации энергетической системы умного города c применением методов машинного обучения для сокращения вредных выбросов. Будут разработаны инструменты принятия решения по оптимизации работы ТЭЦ, теплосети города и системы управления ресурсопотреблением многоквартирного жилого дома.<br><br>Ожидаемые результаты: Будут разработаны по РП-3: инструмент принятия решения по оптимальному выбору состава генерирующего оборудования ТЭЦ; модель теплосети города на основе анализа больших данных приборов телеметрии; информационно-вычислительная система расчета оптимальных режимов работы теплоэнергетического сектора с применением современных методов на основе концепций Virtual Power Plant; прототип системы для управления ресурсопотреблением на примере жилого многоквартирного дома; модули информационно-вычислительной системы для анализа энергоэффективности, потерь, вредных выбросов, определение слепых зон в системе телеметрии, моделирование стохастического профиля потребления.
kk: «Қалалық инфрақұрылым үшін интеллектуалды ақпараттық-телекоммуникациялық жүйелерді дамыту: көлік, экология, энергетика және Smart City тұжырымдамасындағы деректердің аналитикасы» (ҚР МНВО, 2021-2023 ж.ж.) ПҚФ басшысы – <b>Ахмед-Заки Дархан Жұмақанұлы</b> , т.ғ.д. Ғылымдар, мамандық 05.13.18 Математикалық және компьютерлік модельдеу, h-индекс=4. Оның 150-ден астам жарияланымы бар, оның 47-сі Scopus деректер базасына енгізілген.<br> <b>RP-3 кіші жобаның атауы:</b> Энергия тиімділігін арттыру және зиянды шығарындыларды азайту үшін машиналық оқыту әдістерін пайдалана отырып, Smart Capital жылу-энергетикалық жүйесін оңтайландыруға арналған АТ шешімін әзірлеу.<br> <b>Мақсаты мен міндеттері:</b> Зиянды шығарындыларды азайту үшін машиналық оқыту әдістерін қолдана отырып, ақылды қаланың энергетикалық жүйесін оңтайландыруға арналған IT шешімін әзірлеу. ЖЭО жұмысын, қаланың жылу желісін және көппәтерлі тұрғын үй үшін ресурстарды тұтынуды басқару жүйесін оңтайландыру үшін шешім қабылдау құралдары әзірленетін болады.<br><br> Күтілетін нәтижелер: РП-3 сәйкес әзірленетін болады: ЖЭО генерациялайтын жабдықтың құрамын оңтайлы таңдау бойынша шешім қабылдау құралы; телеметриялық құрылғылардың үлкен мәліметтерін талдау негізінде қаланың жылу желісінің моделі; Виртуалды электр станциясы тұжырымдамалары негізінде заманауи әдістерді пайдалана отырып, жылу-энергетика секторының оңтайлы жұмыс режимдерін есептеудің ақпараттық-есептеу жүйесі; көппәтерлі тұрғын үй мысалында ресурстарды тұтынуды басқару жүйесінің прототипі; энергия тиімділігін, ысыраптарды, зиянды шығарындыларды талдау, телеметриялық жүйеде соқыр аймақтарды анықтау, стохастикалық тұтыну профилін модельдеу үшін ақпараттық-есептеу жүйесінің модульдері.

source: Астана-РЭК
kk: Астана-АЭК

source: Жилые комплексы
kk: Тұрғын үй кешендері

source: ТЭЦ
kk: ЖЭО

source: Источник: данные АО "Астана РЭК"
kk: Дереккөз: «Астана АЭК» АҚ мәліметтері

source: 2019 год
kk: 2019 жыл

source: 2020 год
kk: 2020 жыл

source: 2021 год
kk: 2021 жыл

source: Потребление топлива, Газ тыс.м3
kk: Отын шығыны, Газ мың м3

source: Потребление топлива, Мазут тнт
kk: Жанармай шығыны, Мазут тн

source: Потребление топлива, Уголь тнт
kk: Отын шығыны, көмір тн

source: Производство тепла
kk: Жылу өндірісі

source: 2016 год
kk: 2016 жыл

source: 2017 год
kk: 2017 жыл

source: 2018 год
kk: 2018 жыл

source: Передача электроэнергии, млн. кВт*ч
kk: Электр энергиясын беру, млн кВт/сағ

source: Доля потерь электроэнергии
kk: Электр энергиясының ысыраптарының үлесі

source: Показатели основной деятельности
kk: Негізгі өнімділік көрсеткіштері

source: Передача эдектроэнергии, млн. кВт*ч
kk: Электр энергиясын беру, млн кВт/сағ

source: Динамика развития электросетевого оборудования
kk: Электр желілерінің жабдықтарының даму динамикасы

source: протяженность ВЛ и КЛ, км
kk: әуе желілері мен кабельдік желілердің ұзындығы, км

source: Астана РЭК
kk: Астана АЭК

source: Атырау-Жарык
kk: Атырау-Жарық

source: Онтустик Жарык Транзит РЭК
kk: «Оңтүстік Жарық транзит» РЭК

source: Кокшетау-Энерго
kk: Көкшетау-Энерго

source: Павлодарская РЭК
kk: Павлодар АЭК

source: Жезказганская РЭК
kk: Жезқазған АЭК

source: Алатау-Жарык (АЖК)
kk: Алатау-Жарық (АЖК)

source: Акмолинская РЭК
kk: Ақмола АЭК

source: Энергосистема
kk: Қуат жүйесі

source: Мангистауская РЭК
kk: Маңғыстау АЭК

source: ТАТЭК
kk: TATEK

source: Жамбылские электрические сети
kk: Жамбыл электр желілері

source: Кызылординская РЭК
kk: Қызылорда АЭК

source: Караганды Жарык
kk: Қарағанды Жарық

source: Северо-Казахстанская РЭК
kk: Солтүстік Қазақстан АЭК

source: Карагандинская РЭК
kk: Қарағанды АЭК

source: ВКО АО "Объединенная ЭнергоСервисная Комп."
kk: «Біріккен Энергетикалық Сервис Комп.» ШҚО АҚ.

source: Запано-Казахстанская РЭК
kk: Запано-Қазақстан РЭК

source: Межрегионэнерготранзит
kk: Аймақаралық энергия транзиті

source: Износ основных фондов
kk: Негізгі қорлардың амортизациясы

source: SAIDI продолжительнось перерывов в электроснабжении, часов в год
kk: SAIDI электр қуатын өшіру ұзақтығы, жылына сағат

source: Индексы надежности электроснабжения
kk: Электрмен жабдықтау сенімділік көрсеткіштері

source: SAIFI частота перерывов в электроснабжении, раз в год
kk: SAIFI электр қуатын өшіру жиілігі, жылына бір рет

source: Дом 2/6. Потребление тепла (Гкал) - Нежелые, коммерческие помещения
kk: Үй 2/6. Жылу шығыны (Гкал) - Тұрғын емес, коммерциялық үй-жайлар

source: Дом 2/6. Потребление тепла (Гкал) - Квартиры
kk: Үй 2/6. Жылу тұтыну (Гкал) - Пәтерлер

source: Дом 2/5. Потребление тепла (Гкал) - Нежелые, коммерческие помещения
kk: Үй 2/5. Жылу шығыны (Гкал) - Тұрғын емес, коммерциялық үй-жайлар

source: Дом 2/5. Потребление тепла (Гкал) - Квартиры
kk: Үй 2/5. Жылу тұтыну (Гкал) - Пәтерлер

source: Дом 2/4. Потребление тепла (Гкал) - Нежелые, коммерческие помещения
kk: Үй 2/4. Жылу шығыны (Гкал) - Тұрғын емес, коммерциялық үй-жайлар

source: Дом 2/4. Потребление тепла (Гкал) - Квартиры
kk: Үй 2/4. Жылу тұтыну (Гкал) - Пәтерлер

source: Дом 2/3. Потребление тепла (Гкал) - Нежелые, коммерческие помещения
kk: Үй 2/3. Жылу шығыны (Гкал) - Тұрғын емес, коммерциялық үй-жайлар

source: Дом 2/3. Потребление тепла (Гкал) - Квартиры
kk: Үй 2/3. Жылу тұтыну (Гкал) - Пәтерлер

source: ЖК Северная корона
kk: СКД Солтүстік корона

source: Потребление тепла (Гкал) - Нежелые, коммерческие помещения
kk: Жылу шығыны (Гкал) - Тұрғын емес, коммерциялық үй-жайлар

source: Потребление тепла (Гкал) - Квартиры
kk: Жылу тұтыну (Гкал) - Пәтерлер

source: РП, ТП, КТП-10/0,4кВ
kk: ЖП, ТП, КТП-10/0,4кВ

source: Динамика развития электросетевого оборудования, штук
kk: Электр желілік жабдықтың даму динамикасы, дана

source: Публикации
kk: Жарияланымдар

source: Контакты
kk: Контактілер

source: Почта:
kk: Пошта:

source: Департамент науки и инноваций
kk: Ғылым және инновациялар бөлімі

source: Вебсайт AITU:
kk: АИТУ сайты:

source: умный - значит энергоэффективный
kk: смарт - энергияны үнемдейтінді білдіреді

source: ЭНЕРГОСБЕРЕЖЕНИЕ.
kk: ЭНЕРГИЯНЫ ҮНЕМДЕУ.

source: ЧТО СДЕЛАНО ЗА 10 ЛЕТ?
kk: 10 ЖЫЛДА НЕ ЖАСАЛДЫ?

source: МЕЖДУНАРОДНОЕ
kk: ХАЛЫҚАРАЛЫҚ

source: ЭНЕРГЕТИЧЕСКОЕ АГЕНТСТВО
kk: ЭНЕРГЕТИКА АГЕНТТІГІ

source: Тепловые энергостанции в городе Нур-Султан
kk: Нұр-Сұлтан қаласындағы жылу электр станциялары

source: Адрес ТЭЦ:
kk: ЖЭО мекенжайы:

source: Больше информации
kk: Көбірек ақпарат

source: Выберите дату
kk: Күнді таңдаңыз

source: Показать
kk: Көрсету

source: Скорость ветра,
kk: Жел жылдамдығы,

source: Январь
kk: Қаңтар

source: Февраль
kk: Ақпан

source: Март
kk: Наурыз

source: Апрель
kk: Сәуір

source: Май
kk: Мамыр

source: Июнь
kk: Маусым

source: Июль
kk: Шілде

source: Август
kk: Тамыз

source: Сентябрь
kk: Қыркүйек

source: Октябрь
kk: Қазан

source: Ноябрь
kk: Қараша

source: Декабрь
kk: Желтоқсан

source: Скорость ветра м/с (Среднее значение)
kk: Жел жылдамдығы м/с (орташа)

source: год
kk: жыл

source: Скорость ветра м/с
kk: Жел жылдамдығы м/с

source: Скорость м/с
kk: Жылдамдық м/с

source: Температура воздуха,
kk: Ауа температурасы,

source: Температура воздуха по цельсию (Среднее значение)
kk: Цельсий бойынша ауа температурасы (Орташа мән)

source: Температура воздуха по цельсию
kk: Цельсий бойынша ауа температурасы

source: Год
kk: Жыл

source: Статья
kk: Мақала

source: Токсанов "тема статьи" подано в журнал КОКСОН
kk: Тоқсанов «Мақаланың тақырыбы» КОКСОН журналына ұсынылды

source: Архипкин О. и др. "Возможности автоматизации децентрализованного производства тепла г. Нур-султан за счет перехода на ВИЭ" Вестник АУЭС (Август 2022). подано в журнал КОКСОН
kk: Архипкин О. және т.б. «Нұр-Сұлтан қаласында жаңартылатын энергияға көшу арқылы орталықтандырылмаған жылу өндірісін автоматтандыру мүмкіндіктері» АЭжБУ Хабаршысы (тамыз 2022 ж.). КОКСОН журналына жіберілді

source: Проект Astana IT University по Smart City
kk: Astana IT University жобасы Smart City

source: Сегодня Astana IT University осуществляет научные исследования в IT-сфере по мультидисциплинарным направлениям: смарт системы и технологии, цифровые двойники, EdTech, FinTech, AgroTech и энергетические системы. Проекты (<a href="https://astanait.edu.kz/research-activity/" target="_blank">https://astanait.edu.kz/research-activity/</a>) выполняются в рамках программно-целевого и грантового финансирования МОН РК, а также по хозрасчетным договорам с предприятиями. Один из них — это проект «Smart City» цель которого развитие городской инфраструктуры, который предполагает улучшение качества жизни горожан за счёт совершенствования транспортной инфраструктуры, развитие экологической обстановки, эффективного использования энергетических ресурсов и внедрения принципов предиктивной аналитики данных для принятия управленческих решении в концепте Smart City. Одной из задач научного проекта является разработка биотехнологического фильтра на основе биологического агента для очистки загрязненного воздуха в Нур-Султане, а также создание благоприятной среды для окружающих.
kk: Бүгінгі таңда Астана IT университеті IT саласында көпсалалы бағыттар бойынша ғылыми зерттеулер жүргізеді: смарт жүйелер мен технологиялар, цифрлық егіздер, EdTech, FinTech, AgroTech және энергетикалық жүйелер. Жобалар ( <a href="https://astanait.edu.kz/research-activity/" target="_blank">https://astanait.edu.kz/research-activity/</a> ) Қазақстан Республикасы Білім және ғылым министрлігінің бағдарламалық-мақсаттық және гранттық қаржыландыру шеңберінде, сондай-ақ өзін-өзі қаржыландыру шеңберінде жүзеге асырылады. кәсіпорындармен келісімдер. Соның бірі – көлік инфрақұрылымын жақсарту, экологиялық жағдайды дамыту, энергетикалық ресурстарды тиімді пайдалану және жаңа технологияларды енгізу арқылы азаматтардың өмір сүру сапасын жақсартуды көздейтін қала инфрақұрылымын дамыту болып табылатын «Ақылды қала» жобасы. Smart City тұжырымдамасында басқару шешімдерін қабылдау үшін болжамды деректерді талдау принциптері. . Ғылыми жобаның мақсаттарының бірі – Нұр-Сұлтанның ластанған ауасын тазарту, сондай-ақ басқаларға қолайлы жағдай жасау үшін биологиялық агент негізінде биотехнологиялық сүзгіні жасау.

source: Основным естественным компонентом в биотехнологическом фильтре является мох. Мхи способны оказывать огромное положительное влияние на окружающую среду: абсорбируют мелкие частицы пыли, активно поглощают газ, в том числе CO2 и NO, при этом выделяя кислород. Для мхов характерен высокий санитарно-гигиенический эффект, за счёт антибактериального и септического влияния на среду. Технология по выращиванию мха (орошение, температура, влажность, питание) в закрытой система обеспечивается за счет автоматизации процессов использованием IoT технологии. Разрабатываемая система по очистке воздуха имеет не только экологический эффект, но и социальный. Инженерное решение было сконструировано с точки зрения дизайна и удобства для горожан. Еще одной задачей проекта является аналитика больших данных, которая накапливается в разных информационных системах города на основе которых необходимо сделать не прямые выводы какие проекты города необходимо развивать. Где необходимо построит школу, больницу, магазин, пожарную станцию или расширить, оптимизировать дорожную развязку города, а возможно пустить дополнительный автобусный маршрут.
kk: Биотехнологиялық фильтрдегі негізгі табиғи компонент мүк болып табылады. Мүктер қоршаған ортаға орасан зор оң әсерін тигізуі мүмкін: олар шаңның ұсақ бөлшектерін сіңіреді, оттегін шығара отырып, газдарды, соның ішінде СО2 және NO белсенді түрде сіңіреді. Мүктер қоршаған ортаға бактерияға қарсы және септикалық әсерінің арқасында жоғары санитарлық-гигиеналық әсермен сипатталады. Жабық жүйеде мүк өсіру технологиясы (суару, температура, ылғалдылық, қоректену) IoT технологиясын қолдану арқылы процестерді автоматтандыру арқылы қамтамасыз етіледі. Дамыған ауаны тазарту жүйесі тек экологиялық ғана емес, сонымен бірге әлеуметтік әсерге де ие. Инженерлік шешім дизайн және тұрғындарға ыңғайлы болу тұрғысынан жасалған. Жобаның тағы бір міндеті – қаланың әртүрлі ақпараттық жүйелерінде жинақталған үлкен деректердің аналитикасы, соның негізінде қандай қалалық жобаларды әзірлеу қажет екендігі туралы тікелей қорытынды жасау қажет. Қажет болған жағдайда олар мектеп, аурухана, дүкен, өрт сөндіру бекетін салады немесе оны кеңейтеді, қаланың жол айрығын оңтайландырады, мүмкін қосымша автобус бағытын іске қосады.

source: Это станет возможным за счет создаваемой информационно-аналитической системы, которая будет обрабатывать неструктурированные разноплановые, а иногда не связанные между собой данные. Для обработки этих данных создаются новые модели и методы обработки естественного языка, включающих в себя сентимент-анализ и извлечение мнений, основанные на применении нейросетевых архитектур и глубоком машинном обучении, что позволяет, учитывать сложную и многообразную лексику. Эти модели и методы должны обладать повышенной точностью и полнотой, поскольку именно они находятся на передовом рубеже оперативного анализа, на котором будут основываться все последующие этапы процесса поддержки принятия решений. Следующей задачей является создание интеллектуальной системы CarSharing - совместное использование автомобилей, быстрее, дешевле и удобнее, при этом они способствуют решению проблем пробок, загрязнения воздуха и безопасности в городах по всему миру.
kk: Бұл құрылымдалмаған әртүрлі, кейде бір-бірімен байланысы жоқ деректерді өңдейтін ақпараттық-талдамалық жүйенің арқасында мүмкін болады. Бұл деректерді өңдеу үшін күрделі және алуан түрлі лексиканы есепке алуға мүмкіндік беретін нейрондық желінің архитектурасын және терең машиналық оқытуды пайдалануға негізделген сезімді талдау және пікірді шығаруды қоса алғанда, табиғи тілді өңдеудің жаңа үлгілері мен әдістері жасалады. Бұл модельдер мен әдістер дәлірек және толық болуы керек, өйткені олар шешімді қолдау процесінің барлық келесі кезеңдері негізделетін операциялық талдаудың алдыңғы қатарында. Келесі міндет – бүкіл әлем қалаларындағы кептеліс, ауаның ластануы және қауіпсіздік мәселелерін шешуге көмектесе отырып, жылдамырақ, арзанырақ және ыңғайлырақ болатын интеллектуалды CarSharing – автокөлік бөлісуін жасау.

source: Экономика совместного пользования расширяется в последние десятилетия, особенно среди возрастной группы до 35 лет. Согласно исследованию Goldman Sachs, эта услуга наиболее популярна среди миллениалов. Каждый третий (35%%) миллениал в мире готов арендовать автомобиль на короткий срок. Разработки в области моделирования энергосистемы c применением машинного обучения помогут городу выявить потенциальные места, где можно снизить потери и увеличить энергоэффективность. Для оптимизации потребления разных ресурсов (электричество, вода, тепло и др.) важно не только усилие акимата, но и нужно массовое вовечение жителей. Концепция Умного дома (Smart Home) разрабатываются крупными компаниями, которые не способны интегрировать в себя новые сенсоры других производителей. Разрабатывается прототип системы управления ресурсопотреблением жилого дома, что позволит интегрировать разные устройства (датчик протечки, видеокамеры, умные розетки, счетчики, умные замки и др.) в одну систему. Мониторить и управлять им через телефон.
kk: Ортақ экономика соңғы онжылдықтарда, әсіресе 35 жасқа дейінгі топтар арасында кеңейіп келеді. Goldman Sachs зерттеуіне сәйкес, бұл қызмет мыңжылдықтар арасында ең танымал. Әлемдегі әрбір үшінші мыңжылдық (35%%) қысқа мерзімге көлік жалдауға дайын. Машиналық оқытуды пайдалана отырып, энергетикалық жүйені модельдеудегі әзірлемелер қалаға шығындарды азайтуға және энергия тиімділігін арттыруға болатын ықтимал орындарды анықтауға көмектеседі. Түрлі ресурстарды (электр энергиясы, су, жылу және т.б.) тұтынуды оңтайландыру үшін тек әкімдіктің күші ғана емес, тұрғындардың да жаппай қатысуы маңызды. Smart Home концепциясын басқа өндірушілердің жаңа сенсорларын біріктіре алмайтын ірі компаниялар әзірледі. Түрлі құрылғыларды (ағып кету сенсоры, бейнекамералар, смарт розеткалар, есептегіштер, смарт құлыптар және т.б.) бір жүйеге біріктіруге мүмкіндік беретін тұрғын ғимараттың ресурстарын басқару жүйесінің прототипі әзірленуде. Оны телефон арқылы бақылаңыз және басқарыңыз.

source: Тип котлоагрегата (год установки)
kk: Қазандықтың түрі (орнатылған жылы)

source: Мощность
kk: Қуат

source: Наименование присоединения и объектов
kk: Қосылу және объектілердің атауы

source: СИ: Учет энергоресурсов
kk: СИ: Энергия есебі

source: Место установки
kk: Орнату орны

source: Заводской №ПУ
kk: Сериялық нөмірі ПУ

source: Тип
kk: Типі

source: Расч. коэф.
kk: Есептеу. коэффициент

source: Класс точности
kk: Дәлдік класы

source: СИ: Учет потребления воды
kk: СИ: Суды өлшеу

source: СИ: Учет тепла
kk: СИ: Жылуды өлшеу

source: Тип прибора
kk: Құрылғы түрі

source: Заводской номер
kk: Зауыт нөмірі

source: Жакиев Нурхат Куандыкович, PhD по физике.<br><br>Руководитель подзадачи РП-3. Занимается компьютерным моделированием энергетических систем, прогнозирует выбросы парниковых газов в промышленности и занимается аналитикой по смягчению последствий изменения климата. Основная тема научных исследований посвящена математическому и компьютерному моделированию физических процессов, методам оптимизации и матричной алгебры, моделированию в среде GAMS. h-index=4, <a href="https://www.scopus.com/authid/detail.uri?authorId=56043145000">https://www.scopus.com/authid/detail.uri?authorId=56043145000</a>
kk: Жакиев Нұрхат Қуандықұлы, физика ғылымдарының кандидаты.<br><br> РП-3 қосалқы тапсырманың меңгерушісі. Ол энергетикалық жүйелерді компьютерлік модельдеумен, өнеркәсіптегі парниктік газдар шығарындыларын болжаумен айналысады және климаттың өзгеруін азайту бойынша аналитикамен айналысады. Ғылыми зерттеудің негізгі тақырыбы физикалық процестерді математикалық және компьютерлік модельдеуге, оңтайландыру әдістеріне және матрицалық алгебраға, GAMS ортасында модельдеуге арналған. h-index=4, <a href="https://www.scopus.com/authid/detail.uri?authorId=56043145000">https://www.scopus.com/authid/detail.uri?authorId=56043145000</a>

source: Токсанов Сапар
kk: Тоқсанов Сапар

source: Магистр информатики, докторант PhD, научный сотрудник АИТУ h-index=2, <a href="https://www.scopus.com/authid/detail.uri?authorId=57222154960" target="_blank">https://www.scopus.com/authid/detail.uri?authorId=57222154960</a>
kk: Информатика магистрі, PhD докторанты, AITU ғылыми қызметкері h-index=2, <a href="https://www.scopus.com/authid/detail.uri?authorId=57222154960" target="_blank">https://www.scopus.com/authid/detail.uri?authorId=57222154960</a>

source: Аягоз Хамзина
kk: Аягөз Хамзина

source: Хамзина Аягоз Сактаганкызы родилась в 1994 году, 25 ноября (25.11.1994) в г.Уральск, Казахстан. В 2012 году закончила среднюю общеобразовательную школу №2 и поступила в Казахский Национальный Университет на специальность «химик-технолог». В 2016 году получила степень магистра технических наук. Трудовую деятельность начала, еще будучи студентом, на позиции младшего научного сотрудника в НИИ проблем горения. В ходе научной деятельности была усовершенствована технология получения экологических водорастворимых полиуретановых красок. В 2017 году прошла стажировку в Лодзинском Политехническом Университете г. Лодзь, Польша. В 2018 году участвовала в конференции, посвященной устойчивому развитию, организованной ООН в штаб-квартире в Нью-Йорке. Практиковалась в ведущих компаниях, занимающихся нефтепереработкой, таких как Karachaganak Petroleum Operated, Атырауский нефтеперерабатывающий завод. На данный момент занимает позицию младшего научного сотрудника при департаменте науки и инноваций в AITU.
kk: Хамзина Аягөз Сақтағанқызы 1994 жылы 25 қарашада (25.11.1994) Орал қаласында дүниеге келген. AT 2012 жылы №2 орта мектепті бітіріп, Қазақ ұлттық мамандығына оқуға түсті «Химик-технолог» мамандығы бойынша университет. 2016 жылы техникалық ғылымдар магистрі дәрежесін алды. Еңбек жолын студент кезінде ғылыми-зерттеу институтында кіші ғылыми қызметкер болып бастады жану проблемалары. Ғылыми қызмет барысында экологиялық алу технологиясы суда еритін полиуретанды бояулар. 2017 жылы Лодзь технологиялық университетінде тағылымдамадан өтті Лодзь университеті, Польша. 2018 жылы ол тұрақты даму бойынша конференцияға қатысты, Біріккен Ұлттар Ұйымы Нью-Йорктегі штаб-пәтерінде ұйымдастырды. айналысатын жетекші компанияларда тәжірибеден өткен Қарашығанақ Петролеум Оперейтед, Атырау мұнай өңдеу зауыты сияқты мұнай өңдеу. Үстінде қазіргі уақытта АТУ ғылым және инновациялар кафедрасының кіші ғылыми қызметкері.

source: Кенжина Мадина, 25 лет<br><br>выпускница программы бакалавриата «Electrical and electronic engineering» Назарбаев Университета 2019 года, специализация Power Engineering. Имеется несколько публикаций, посвященные изучению надежной работы энергосистемы, целесообразности внедрения виртуальной электростанции в Казахстане. На текущий момент ведущий инженер АО «KEGOC». Сфера деятельности: эксплуатация активно-адаптивных систем Единой Энергосистемы Казахстана (АРЧМ, WAMS и др.).
kk: Кенжина Мадина, 25 жаста<br><br>«Electrical and electronic engineering» бакалавриат бағдарламасының түлегі Назарбаев Университеті 2019, Power Engineering мамандығы. Бірнеше басылымдар бар энергетикалық жүйенің сенімді жұмысын, виртуалды енгізудің орындылығын зерттеуге арналған Қазақстандағы электр станциялары. Қазіргі уақытта «KEGOC» АҚ жетекші инженері. Қызмет саласы: Қазақстанның Бірыңғай энергетикалық жүйесінің (АРХМ, WAMS және т.б.) белсенді-бейімделу жүйелерін пайдалану.
