Repository: s-alex-s/EnergyLab
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: kk

source: Архипкин Олег 37 лет<br><br>образование: Московский физико-технический институт 2002 - 2008, Магистр прикладных физики и математики, член Координационного совета по развитию возобновляемой энергетики Министерства энергетики Республики Казахстан (Приказ Министра энергетики Республики Казахстан № 304 от 07.07.2016 г.); член Совета Ассоциации KAZENERGY по энергетике. Годы работы в Фирме: 01/2021 - настоящее время - АО «Жасыл Даму», 11/2019 - 08/2020 - НАО «МЦЗТИП», 07/2011 - 07/2019 - АО «Казахский институт нефти и газа», 07/2010 - 01/2011 - ТОО «Speclabpribor A», 04/2009 - 04/2010 - АО «НАК «Казатомпром», Награды: Медаль ассоциации «KAZENERGY» за вклад в развитие нефтегазового и энергетического комплекса РК.<br>Лучший инновационный эксперт 2012 г
kk: Архипкин Олег 37 жаста<br><br> білімі: Мәскеу физика-техникалық институты 2002 - 2008 жж., қолданбалы физика-математика магистрі, Қазақстан Республикасы Энергетика министрлігінің жаңартылатын энергетиканы дамыту жөніндегі үйлестіру кеңесінің мүшесі (Республика Энергетика министрінің бұйрығы ҚР 07.07.2016 No 304); KAZENERGY Энергетика қауымдастығы кеңесінің мүшесі. Фирмада жұмыс істеген жылдары: 01/2021 – қазіргі – «Жасыл Даму» АҚ, 11/2019 - 08/2020 - «MCZTIP» КЕАҚ, 07/2011 - 07/2019 - «Қазақ мұнай және газ институты» АҚ, 07/2010 - 01/2011 - «Speclabpribor A» ЖШС, 04/2009 - 04/2010 - «Қазатомөнеркәсіп» ҰАК» АҚ, Марапаттары: Қазақстан Республикасының мұнай-газ және энергетикалық кешенін дамытуға қосқан үлесі үшін KAZENERGY қауымдастығының медалі.<br> Үздік инновация сарапшысы 2012

source: Азибек Балжан, 25 лет<br>Магистр электротехники и компьютерной инженерии<br><br>Балжан Азибек получила степень бакалавра и магистра в области электротехники и компьютерной инженериии в Назарбаев Университете, Казахстан. Балжан изучает производство и распределение электроэнергии. Область ее исследований также включает подходы теории игр к моделированию энергосистем. В настоящее время она работает преподавателем в Astana IT University, Казахстан.
kk: Әзибек Балжан, 25 жас<br>Электротехника және компьютерлік инженерия магистрі<br><br>Балжан Әзибек Қазақстандағы Назарбаев Университетінде электротехника және компьютерлік инженерия мамандығы бойынша бакалавр және магистр дәрежесін алды. Балжан электр энергиясын өндіру мен бөлуді зерттейді. Оның зерттеу саласы қуат жүйесін модельдеуге арналған ойын теориясының тәсілдерін де қамтиды. Қазіргі уақытта Астана IT университетінің оқытушысы, Қазақстан.

source: Айдос Сатан<br><br>Родился 18 мая 1999 года в Казахстане, город Шымкент. Он получил степень бакалавра в области Электрической и Электронной Инженерии в Назарбаев Университете. В настоящее время он является студентом магистратуры в Университете Генуи и работает младшим научным сотрудником в Aстана IT Университете.
kk: Айдос Сатан<br><br>1999 жылы 18 мамырда Қазақстан, Шымкент қаласында дүниеге келген. Назарбаев Университетінде Электрлік және Электронды Инженерия мамандығы бойынша бакалавр дәрежесін алған. Қазіргі уақытта ол Генуя университетінің магистранты және Астана IT университетінде кіші ғылыми қызметкер.

source: Нурлан Жансерик, 37 лет<br><br>Образование: докторантура ЕНУ им. Л.Н. ГУМИЛЕВА Заведующий лабораторией FabLab/ МНС НИЦ "Industry 4.0" Старший научный сотрудник ПЦФ «Разработка интеллектуальных информационно-телекоммуникационных систем для городской инфраструктуры: транспорт, экология, энергетика и аналитика данных в концепте Smart City» 2021-2023, по разделу "IT для оптимизации тепло и электроэнергетической системы". Научный сотрудник Научно-Исследовательского Центра "Industry 4.0". Член Отраслевого Центра Технологических Компетенций ОЦТК «E-Industry». Член Исследовательского Центра «Samsung Research» в области 5G и 6G. Годы работы в Фирме: 09/2022 - настоящее время - Astana IT University (AITU)
kk: Нұрлан Жансерік, 37 жас<br><br>Білімі: докторантура. Л.Н. ГУМИЛЕВ ЕҰУ FabLab зертханасының меңгерушісі/«Индустрия 4.0» Ғылыми-зерттеу орталығының ғылыми қызметкері. «Қала инфрақұрылымы үшін интеллектуалды ақпараттық-телекоммуникациялық жүйелерді дамыту: Smart City тұжырымдамасында көлік, экология, энергетика және деректерді талдау» 2021-2023, «Жылу-энергетикалық жүйені оңтайландыруға арналған АТ» секциясында ПҚФ аға ғылыми қызметкері. «Индустрия 4.0» ғылыми-зерттеу орталығының ғылыми қызметкері. «E-Industry» Технологиялық құзыреттілік салалық орталығының мүшесі. 5G және 6G саласындағы «Samsung Research» зерттеу орталығының мүшесі. Фирмамен жұмыс істеген жылдар: 09/2022 – қазіргі таңға дейін – Астана IT университеті (АТУ)
